{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<EOS>": 1,
      "<SEP>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "ĠT": 259,
      "OU": 260,
      "ĠI": 261,
      "ĠA": 262,
      "IN": 263,
      "ĠH": 264,
      "RE": 265,
      "ĠW": 266,
      "YOU": 267,
      "ĠYOU": 268,
      "ĠS": 269,
      "AN": 270,
      "ĠTH": 271,
      "AT": 272,
      "ING": 273,
      "ĠM": 274,
      "ĠTO": 275,
      "ĠB": 276,
      "ĠF": 277,
      "ĠD": 278,
      ".|": 279,
      "ĠC": 280,
      "ĠL": 281,
      "EL": 282,
      "TH": 283,
      "ER": 284,
      "ĠG": 285,
      "OR": 286,
      "ON": 287,
      "?|": 288,
      "ST": 289,
      "ĠHU": 290,
      "MAN": 291,
      "ĠHUMAN": 292,
      "EN": 293,
      "OW": 294,
      "ĠIT": 295,
      "ĠTHE": 296,
      "LL": 297,
      "ND": 298,
      "ĠN": 299,
      "AY": 300,
      "VE": 301,
      "ĠP": 302,
      "ĠSO": 303,
      "ĠBE": 304,
      "ĠWH": 305,
      "EA": 306,
      "IT": 307,
      "KE": 308,
      "ĠHA": 309,
      "ME": 310,
      "ĠO": 311,
      "ĠDO": 312,
      "ĠJ": 313,
      "ĠME": 314,
      "UST": 315,
      "ĠTHAT": 316,
      "ĠAND": 317,
      "ED": 318,
      "ĠRE": 319,
      "OUT": 320,
      "ALL": 321,
      "ĠGO": 322,
      "ĠWHAT": 323,
      "ĠJUST": 324,
      "LE": 325,
      "GH": 326,
      "ALLY": 327,
      "ĠFOR": 328,
      "ĠLI": 329,
      "ĠK": 330,
      "ĠOF": 331,
      "ĠIS": 332,
      "ES": 333,
      "UT": 334,
      "ET": 335,
      "RI": 336,
      "CH": 337,
      "ĠAB": 338,
      "ĠFE": 339,
      "IS": 340,
      "ĠE": 341,
      "ĠCAN": 342,
      "OT": 343,
      "ĠLIKE": 344,
      "ĠFEEL": 345,
      "ĠWI": 346,
      "ĠU": 347,
      "ĠKN": 348,
      "ĠMY": 349,
      "ĠABOUT": 350,
      "!|": 351,
      "AD": 352,
      "ĠWE": 353,
      "GHT": 354,
      "RO": 355,
      "AS": 356,
      "ĠARE": 357,
      "ĠREALLY": 358,
      "ANK": 359,
      "ELL": 360,
      "AL": 361,
      "HE": 362,
      "ĠIN": 363,
      "ĠHAVE": 364,
      "VER": 365,
      "ĠKNOW": 366,
      "LD": 367,
      "ĠYOUR": 368,
      "ĠON": 369,
      "ĠNE": 370,
      "AR": 371,
      "ĠWITH": 372,
      "ĠHOW": 373,
      "OH": 374,
      "OD": 375,
      "ID": 376,
      "IC": 377,
      "THING": 378,
      "SE": 379,
      "ĠAN": 380,
      "ANT": 381,
      "PP": 382,
      "WH": 383,
      "YEA": 384,
      "OULD": 385,
      "ĠBEEN": 386,
      "ĠSU": 387,
      "THAT": 388,
      "HEY": 389,
      "ĠSOME": 390,
      "ĠWAS": 391,
      "ĠBUT": 392,
      "YEAH": 393,
      "RY": 394,
      "ĠLO": 395,
      "ĠST": 396,
      "OUND": 397,
      "UN": 398,
      "DAY": 399,
      "ĠAM": 400,
      "REAT": 401,
      "ĠCO": 402,
      "ERE": 403,
      "EAR": 404,
      "ĠUP": 405,
      "KING": 406,
      "ĠTODAY": 407,
      "ĠWOR": 408,
      "ĠWANT": 409,
      "AKE": 410,
      "ĠGOOD": 411,
      "ĠDON": 412,
      "ĠMU": 413,
      "ANKS": 414,
      "CT": 415,
      "EE": 416,
      "RIGHT": 417,
      "ĠTHIN": 418,
      "ELY": 419,
      "UL": 420,
      "ĠANY": 421,
      "ĠPRO": 422,
      "ĠSOUND": 423,
      "ĠCH": 424,
      "ORE": 425,
      "ION": 426,
      "ĠGREAT": 427,
      "ĠFUN": 428,
      "ĠTHIS": 429,
      "ĠMUCH": 430,
      "ĠHEL": 431,
      "ĠHELP": 432,
      "ĠOUT": 433,
      "TER": 434,
      "ĠAL": 435,
      "ĠDID": 436,
      "ĠTHERE": 437,
      "ĠTOO": 438,
      "IME": 439,
      "ĠDOING": 440,
      "ĠHAPP": 441,
      "QU": 442,
      "ĠOR": 443,
      "OST": 444,
      "IND": 445,
      "ĠEVER": 446,
      "ĠGET": 447,
      "WHAT": 448,
      "ESS": 449,
      "ĠSEE": 450,
      "ĠTHINK": 451,
      "ĠGOING": 452,
      "LY": 453,
      "ĠTHING": 454,
      "ĠDAY": 455,
      "ENT": 456,
      "CK": 457,
      "CE": 458,
      "ĠNO": 459,
      "ĠNEW": 460,
      "ĠNOT": 461,
      "IR": 462,
      "ĠHERE": 463,
      "ĠQU": 464,
      "ĠALL": 465,
      "ĠNOW": 466,
      "END": 467,
      "ĠPL": 468,
      "ATE": 469,
      "ĠLOVE": 470,
      "ĠTAL": 471,
      "BLE": 472,
      "ĠTHANKS": 473,
      "FUL": 474,
      "OK": 475,
      "ĠEX": 476,
      "OL": 477,
      "ĠRIGHT": 478,
      "ĠAT": 479,
      "ĠMAKE": 480,
      "ĠSH": 481,
      "ĠSOR": 482,
      "WAY": 483,
      "ĠTIME": 484,
      "OUR": 485,
      "ĠAS": 486,
      "ĠGL": 487,
      "OP": 488,
      "GE": 489,
      "IG": 490,
      "ĠCOULD": 491,
      "MP": 492,
      "ĠLOT": 493,
      "ĠSORRY": 494,
      "ARE": 495,
      "THER": 496,
      "ĠSOUNDS": 497,
      "ITT": 498,
      "ĠSOMETHING": 499,
      "ĠIF": 500,
      "AIN": 501,
      "ĠGH": 502,
      "ĠGHOST": 503,
      "ĠFA": 504,
      "ITTLE": 505,
      "ITE": 506,
      "ĠLITTLE": 507,
      "ĠEN": 508,
      "ĠLET": 509,
      "ĠFEELING": 510,
      "ĠTHINGS": 511,
      "ĠWOULD": 512,
      "CI": 513,
      "URE": 514,
      "ONG": 515,
      "IE": 516,
      "ĠWON": 517,
      "ĠWORK": 518,
      "ĠONE": 519,
      "ĠPRE": 520,
      "ĠNEED": 521,
      "WAYS": 522,
      "ĠGLAD": 523,
      "ĠSURE": 524,
      "NO": 525,
      "SS": 526,
      "ĠV": 527,
      "ĠEVERY": 528,
      "FF": 529,
      "ĠALWAYS": 530,
      "IGHT": 531,
      "ONE": 532,
      "ĠBET": 533,
      "ART": 534,
      "ĠBO": 535,
      "HI": 536,
      "DER": 537,
      "ĠSP": 538,
      "OUGH": 539,
      "ĠJO": 540,
      "WELL": 541,
      "DO": 542,
      "ĠMORE": 543,
      "ĠANYTHING": 544,
      "ĠFIN": 545,
      "ĠDE": 546,
      "ICE": 547,
      "ĠHAPPY": 548,
      "OUS": 549,
      "ĠREAD": 550,
      "NING": 551,
      "ĠBETTER": 552,
      "ĠWONDER": 553,
      "AND": 554,
      "OME": 555,
      "ĠMEAN": 556,
      "ĠDAT": 557,
      "BE": 558,
      "ĠHEAR": 559,
      "ĠTALK": 560,
      "ECT": 561,
      "ĠWAY": 562,
      "ĠDATA": 563,
      "ĠBY": 564,
      "RIEND": 565,
      "ILL": 566,
      "ĠTRY": 567,
      "HA": 568,
      "THANKS": 569,
      "ĠFRIEND": 570,
      "ĠPER": 571,
      "ĠTR": 572,
      "ATION": 573,
      "ĠR": 574,
      "ĠWELL": 575,
      "US": 576,
      "ĠWANTED": 577,
      "IVE": 578,
      "ĠTELL": 579,
      "ĠSA": 580,
      "VEN": 581,
      "ĠOK": 582,
      "CESS": 583,
      "ĠTHANK": 584,
      "ĠBIG": 585,
      "PER": 586,
      "ELLO": 587,
      "ĠOKAY": 588,
      "ĠLAT": 589,
      "ĠCOUR": 590,
      "THANK": 591,
      "..": 592,
      "EST": 593,
      "ISH": 594,
      "ĠCOURSE": 595,
      "HELLO": 596,
      "NOT": 597,
      "AZ": 598,
      "OY": 599,
      "ĠHAPPEN": 600,
      "ĠAPP": 601,
      "IEVE": 602,
      "JOY": 603,
      "ĠENJOY": 604,
      "OF": 605,
      "ĠEVERYTHING": 606,
      "ĠBEL": 607,
      "ORT": 608,
      "SO": 609,
      "ĠTHEY": 610,
      "YES": 611,
      "PS": 612,
      "ĠTAKE": 613,
      "ĠBIT": 614,
      "ĠBELIEVE": 615,
      "TING": 616,
      "ĠREADY": 617,
      "ĠHAR": 618,
      "ĠMO": 619,
      "ĠKIND": 620,
      "ĠCON": 621,
      "MM": 622,
      "ĠPROCESS": 623,
      "RECI": 624,
      "ĠNICE": 625,
      "ĠAPPRECI": 626,
      "BLEM": 627,
      "ĠLEAR": 628,
      "ĠPROBLEM": 629,
      "AZING": 630,
      "ĠFRO": 631,
      "ĠGOT": 632,
      "ĠWONDERFUL": 633,
      "WHY": 634,
      "FIN": 635,
      "ĠAMAZING": 636,
      "ANG": 637,
      "VERY": 638,
      "ĠFROM": 639,
      "ICK": 640,
      "ĠAPPRECIATE": 641,
      "OWN": 642,
      "ĠWHEN": 643,
      "AU": 644,
      "ĠHARD": 645,
      "ĠLATELY": 646,
      "ĠHAD": 647,
      "ĠGU": 648,
      "ĠEXC": 649,
      "ĠWHY": 650,
      "IL": 651,
      "ĠQUITE": 652,
      "ĠSTART": 653,
      "ILE": 654,
      "ĠCHAT": 655,
      "ĠAG": 656,
      "ELF": 657,
      "ĠVERY": 658,
      "ĠHOP": 659,
      "ĠTIN": 660,
      "EP": 661,
      "CAN": 662,
      "ĠAD": 663,
      "ACK": 664,
      "AST": 665,
      "ĠINT": 666,
      "WE": 667,
      "OSE": 668,
      "ĠSUCH": 669,
      "ĠFEELS": 670,
      "ĠLOOK": 671,
      "SELF": 672,
      "BUT": 673,
      "ĠTINY": 674,
      "NDER": 675,
      "ĠUS": 676,
      "IM": 677,
      "FINIT": 678,
      "FE": 679,
      "AB": 680,
      "FINITELY": 681,
      "SOL": 682,
      "ĠEXCIT": 683,
      "NT": 684,
      "ĠVI": 685,
      "OOD": 686,
      "ĠWERE": 687,
      "SOLUT": 688,
      "ĠUNDER": 689,
      "ĠTHEN": 690,
      "UR": 691,
      "ĠLONG": 692,
      "TE": 693,
      "ĠEVEN": 694,
      "ĠMAY": 695,
      "XT": 696,
      "ĠBEST": 697,
      "INE": 698,
      "ĠCL": 699,
      "ĠSHOULD": 700,
      "ĠOVER": 701,
      "HAPS": 702,
      "ĠWILL": 703,
      "ĠSAY": 704,
      "ĠDEAR": 705,
      "ĠSTU": 706,
      "VING": 707,
      "AG": 708,
      "TY": 709,
      "SOLUTELY": 710,
      "ĠDIDN": 711,
      "ĠMAD": 712,
      "ĠGR": 713,
      "JUST": 714,
      "ĠSM": 715,
      "ĠCOMP": 716,
      "ĠFRIENDS": 717,
      "ACT": 718,
      "TIME": 719,
      "STAND": 720,
      "ĠOTHER": 721,
      "ĠUNDERSTAND": 722,
      "ĠTHINKING": 723,
      "HOW": 724,
      "ĠPR": 725,
      "ĠHOPE": 726,
      "ĠDEFINITELY": 727,
      "AM": 728,
      "IST": 729,
      "VOR": 730,
      "ĠBOTH": 731,
      "IDE": 732,
      "WOW": 733,
      "ĠTHEM": 734,
      "SURE": 735,
      "UE": 736,
      "ĠRO": 737,
      "OUGHT": 738,
      "ĠBYTE": 739,
      "AME": 740,
      "ĠFIND": 741,
      "ĠHANG": 742,
      "OKAY": 743,
      "OUD": 744,
      "ĠMADE": 745,
      "ĠWR": 746,
      "ĠBUS": 747,
      "ORNING": 748,
      "ĠACT": 749,
      "ĠQUEST": 750,
      "ĠHAS": 751,
      "TTY": 752,
      "ĠFAVOR": 753,
      "ĠAR": 754,
      "ĠPE": 755,
      "RED": 756,
      "ICH": 757,
      "ARM": 758,
      "ĠGUESS": 759,
      "ĠKE": 760,
      "ĠBRIGHT": 761,
      "ĠFINALLY": 762,
      "ĠCARE": 763,
      "UALLY": 764,
      "ĠAGAIN": 765,
      "ĠPRETTY": 766,
      "ĠDOES": 767,
      "OPLE": 768,
      "ĠPEOPLE": 769,
      "ĠCAT": 770,
      "ĠPLEA": 771,
      "ĠDOWN": 772,
      "ĠBR": 773,
      "ĠDI": 774,
      "ĠQUESTION": 775,
      "ĠMAYBE": 776,
      "ĠCOME": 777,
      "GETHER": 778,
      "ĠID": 779,
      "ĠTOGETHER": 780,
      "ANY": 781,
      "ATH": 782,
      "ĠFAVORITE": 783,
      "AKING": 784,
      "ĠTHOUGHT": 785,
      "FER": 786,
      "ĠEXCITED": 787,
      "ĠLIFE": 788,
      "ĠWHILE": 789,
      "MY": 790,
      "ĠMORNING": 791,
      "ĠTEA": 792,
      "ĠMIND": 793,
      "ĠIDEA": 794,
      "ĠBEING": 795,
      "ĠBACK": 796,
      "ĠHANGING": 797,
      "ĠMEET": 798,
      "COME": 799,
      "MB": 800,
      "ĠOUR": 801,
      "ĠHE": 802,
      "ĠGETTING": 803,
      "ĠHUR": 804,
      "GOOD": 805,
      "ĠMAKES": 806,
      "ATTER": 807,
      "ĠBUSY": 808,
      "ĠSE": 809,
      "ĠJOB": 810,
      "ĠPROUD": 811,
      "ĠPLAY": 812,
      "ĠPLEASE": 813,
      "KED": 814,
      "MING": 815,
      "ĠNEXT": 816,
      "ĠWHO": 817,
      "ĠSOMETIME": 818,
      "ACE": 819,
      "ĠACTUALLY": 820,
      "ĠHOME": 821,
      "ĠTOUGH": 822,
      "ASS": 823,
      "ĠCHO": 824,
      "AUSE": 825,
      "ĠKEEP": 826,
      "ĠTI": 827,
      "OOL": 828,
      "EK": 829,
      "ĠTALKING": 830,
      "ĠHAPPENED": 831,
      "ĠWEEK": 832,
      "ĠGIVE": 833,
      "ĠHURT": 834,
      "CU": 835,
      "ITS": 836,
      "ĠDONE": 837,
      "ĠLOO": 838,
      "RESS": 839,
      "RAT": 840,
      "ARK": 841,
      "ĠEA": 842,
      "IOUS": 843,
      "ĠPERF": 844,
      "ĠLATE": 845,
      "ĠBAD": 846,
      "ĠLEARNING": 847,
      "CAUSE": 848,
      "ĠIMP": 849,
      "ĠPO": 850,
      "ĠWARM": 851,
      "ĠDIFF": 852,
      "...": 853,
      "ĠEL": 854,
      "ĠTHAN": 855,
      "ĠY": 856,
      "ĠASKING": 857,
      "ĠNOTHING": 858,
      "ISS": 859,
      "EAL": 860,
      "ĠTRI": 861,
      "ĠJOKE": 862,
      "ĠWEL": 863,
      "ABLE": 864,
      "ĠTHR": 865,
      "ĠMEANS": 866,
      "ĠPART": 867,
      "OCK": 868,
      "ĠNEVER": 869,
      "ARD": 870,
      "ĠWELCOME": 871,
      "ĠCIR": 872,
      "SH": 873,
      "ĠPERFECT": 874,
      "ĠWAT": 875,
      "ĠSCH": 876,
      "ĠSWE": 877,
      "ĠCHE": 878,
      "ĠWHERE": 879,
      "ĠBORE": 880,
      "ĠCIRCU": 881,
      "AIT": 882,
      "ĠSTUFF": 883,
      "NIGHT": 884,
      "ĠPREFER": 885,
      "ĠLEARN": 886,
      "ĠVIB": 887,
      "ĠAROUND": 888,
      "ĠCIRCUITS": 889,
      "ĠCOD": 890,
      "ABSOLUTELY": 891,
      "ĠUN": 892,
      "ACTLY": 893,
      "ĠNEWS": 894,
      "ĠSWEET": 895,
      "IES": 896,
      "ĠLOOKING": 897,
      "ĠSEEM": 898,
      "ĠBU": 899,
      "ĠFL": 900,
      "ĠTHROUGH": 901,
      "ĠWORKING": 902,
      "ĠTRYING": 903,
      "ĠDIFFERE": 904,
      "ĠMYSELF": 905,
      "ĠOFF": 906,
      "IRST": 907,
      "SON": 908,
      "ĠTOT": 909,
      "ĠSCHOOL": 910,
      "READ": 911,
      "EREST": 912,
      "ĠCOMPLE": 913,
      "GHOST": 914,
      "AW": 915,
      "ĠINTEREST": 916,
      "ĠMISS": 917,
      "ĠFIRST": 918,
      "ĠJOY": 919,
      "NY": 920,
      "ĠCOOL": 921,
      "ROSS": 922,
      "ISE": 923,
      "ĠIM": 924,
      "ĠREL": 925,
      "JECT": 926,
      "ĠELSE": 927,
      "VEL": 928,
      "ĠADV": 929,
      "ITY": 930,
      "ĠFINISH": 931,
      "UAL": 932,
      "ĠBL": 933,
      "PERHAPS": 934,
      "ĠSUN": 935,
      "MOR": 936,
      "THE": 937,
      "ĠREAL": 938,
      "ĠLON": 939,
      "WHICH": 940,
      "ĠKNOCK": 941,
      "ĠTRUE": 942,
      "ĠCODE": 943,
      "ĠBORED": 944,
      "ĠBOOK": 945,
      "ĠSTILL": 946,
      "MENT": 947,
      "ROW": 948,
      "ĠPLAN": 949,
      "EAD": 950,
      "ĠCHILL": 951,
      "OM": 952,
      "ĠABLE": 953,
      "ĠPROJECT": 954,
      "ĠAI": 955,
      "ĠYOURSELF": 956,
      "ĠSHE": 957,
      "ĠSOMETIMES": 958,
      "ĠCOMING": 959,
      "ĠFINE": 960,
      "AP": 961,
      "ĠWIN": 962,
      "ĠROAD": 963,
      "MMER": 964,
      "ĠCROSS": 965,
      "ĠENJOYING": 966,
      "ATIONS": 967,
      "ĠMIGHT": 968,
      "LOR": 969,
      "ĠBEA": 970,
      "ĠWORRY": 971,
      "ĠPRES": 972,
      "ĠAW": 973,
      "ĠWAIT": 974,
      "ĠWRONG": 975,
      "ANCE": 976,
      "ERV": 977,
      "ĠPERHAPS": 978,
      "IF": 979,
      "ĠTIRED": 980,
      "OOH": 981,
      "ĠSPE": 982,
      "ĠWATCH": 983,
      "ĠSAME": 984,
      "FFEE": 985,
      "ĠWISH": 986,
      "SIC": 987,
      "ĠDOG": 988,
      "INGS": 989,
      "ĠBREAT": 990,
      "ULL": 991,
      "AC": 992,
      "MI": 993,
      "ĠAF": 994,
      "ĠLONELY": 995,
      "EEP": 996,
      "ĠINTO": 997,
      "ĠIMAG": 998,
      "ĠTOTALLY": 999,
      "ĠSOUNDZ": 1000,
      "REE": 1001,
      "ĠDIFFERENT": 1002,
      "ĠPRESENT": 1003,
      "ĠDEEP": 1004,
      "ITAL": 1005,
      "REAM": 1006,
      "ĠCHOOSE": 1007,
      "IBLE": 1008,
      "ĠSHOW": 1009,
      "ĠSPARK": 1010,
      "MORROW": 1011,
      "ĠCOFFEE": 1012,
      "ĠSOON": 1013,
      "ĠSIN": 1014,
      "ĠTOMORROW": 1015,
      "CO": 1016,
      "ĠLIST": 1017,
      "ĠBECAUSE": 1018,
      "IZ": 1019,
      "ĠVIBE": 1020,
      "ĠSC": 1021,
      "ĠMUSIC": 1022,
      "BY": 1023,
      "PT": 1024,
      "UCK": 1025,
      "ĠNIGHT": 1026,
      "ĠCOLOR": 1027,
      "WHO": 1028,
      "ĠDIG": 1029,
      "ERVOUS": 1030,
      "AK": 1031,
      "ĠEXP": 1032,
      "ĠSMALL": 1033,
      "ENSE": 1034,
      "ERS": 1035,
      "ĠALRIGHT": 1036,
      "ĠNERVOUS": 1037,
      "RIED": 1038,
      "ĠSINCE": 1039,
      "ENCE": 1040,
      "ĠSTAY": 1041,
      "ĠDEC": 1042,
      "ĠABSOLUTELY": 1043,
      "ĠHER": 1044,
      "FORE": 1045,
      "ĠSPECI": 1046,
      "AX": 1047,
      "ĠBEFORE": 1048,
      "ĠFR": 1049,
      "ATHER": 1050,
      "ĠFEW": 1051,
      "ĠDR": 1052,
      "ĠAC": 1053,
      "ĠPLACE": 1054,
      "ĠFUNNY": 1055,
      "ĠSAID": 1056,
      "ĠIMPORT": 1057,
      "ĠSUPP": 1058,
      "ĠFINISHED": 1059,
      "ĠPATTER": 1060,
      "ĠHUGE": 1061,
      "ĠIMPORTANT": 1062,
      "ĠPRESENTATION": 1063,
      "ĠBEAUT": 1064,
      "MILY": 1065,
      "ĠAFTER": 1066,
      "ĠDIGITAL": 1067,
      "ĠMUST": 1068,
      "ĠCAR": 1069,
      "OS": 1070,
      "ĠCR": 1071,
      "ĠIMAGINE": 1072,
      "ĠWOW": 1073,
      "ĠBREATH": 1074,
      "ĠASK": 1075,
      "ĠTHOSE": 1076,
      "ĠFAMILY": 1077,
      "ĠEVENING": 1078,
      "ĠHAVING": 1079,
      "ĠFEELINGS": 1080,
      "ĠSTR": 1081,
      "ĠMAN": 1082,
      "EVER": 1083,
      "ĠPATTERN": 1084,
      "ĠPROM": 1085,
      "IONS": 1086,
      "ĠQUICK": 1087,
      "ĠMOST": 1088,
      "NESS": 1089,
      "ĠDES": 1090,
      "ĠMAKING": 1091,
      "ĠSAD": 1092,
      "ĠDIS": 1093,
      "BYE": 1094,
      "ĠVIBR": 1095,
      "ĠLOOKS": 1096,
      "ĠTE": 1097,
      "ĠSK": 1098,
      "ĠASS": 1099,
      "ĠINTERESTING": 1100,
      "REALLY": 1101,
      "LI": 1102,
      "ĠWITHOUT": 1103,
      "ĠRELAX": 1104,
      "ĠCLASS": 1105,
      "ĠCALL": 1106,
      "ĠEM": 1107,
      "ĠEVERYONE": 1108,
      "ĠSUPER": 1109,
      "ĠCONS": 1110,
      "ĠDEP": 1111,
      "IFUL": 1112,
      "ĠPICK": 1113,
      "ĠBEAUTIFUL": 1114,
      "ĠMANY": 1115,
      "ĠPERSON": 1116,
      "ĠHI": 1117,
      "ĠLEA": 1118,
      "ĠUSUAL": 1119,
      "ĠWORLD": 1120,
      "ĠWAL": 1121,
      "ĠFEL": 1122,
      "ĠSUMMER": 1123,
      "SIDE": 1124,
      "ĠBRE": 1125,
      "ĠWORRIED": 1126,
      "ĠMAR": 1127,
      "ĠTONIGHT": 1128,
      "ERG": 1129,
      "ĠYET": 1130,
      "MED": 1131,
      "ĠTAKING": 1132,
      "OTHER": 1133,
      "THIS": 1134,
      "ĠADVENT": 1135,
      "ĠEACH": 1136,
      "ĠSENSE": 1137,
      "AGE": 1138,
      "ZY": 1139,
      "ULY": 1140,
      "ĠEXACTLY": 1141,
      "ĠVIBRANT": 1142,
      "ĠFAR": 1143,
      "DE": 1144,
      "WARD": 1145,
      "ĠSOMEONE": 1146,
      "ĠTHEIR": 1147,
      "ONGRAT": 1148,
      "EX": 1149,
      "ĠLUCK": 1150,
      "ĠFORG": 1151,
      "ĠSPEND": 1152,
      "ĠWENT": 1153,
      "ĠPUN": 1154,
      "ĠTRIP": 1155,
      "SET": 1156,
      "ERVE": 1157,
      "ĠTHESE": 1158,
      "MBER": 1159,
      "ĠENERG": 1160,
      "ĠEAR": 1161,
      "ĠCAL": 1162,
      "ĠASSIST": 1163,
      "ĠTRULY": 1164,
      "INT": 1165,
      "ĠTHOUGH": 1166,
      "YEAR": 1167,
      "ĠLAST": 1168,
      "ĠRI": 1169,
      "ĠMOV": 1170,
      "ĠYEAR": 1171,
      "ĠSIDE": 1172,
      "ĠMEETING": 1173,
      "ĠANOTHER": 1174,
      "ĠGAME": 1175,
      "ĠENOUGH": 1176,
      "ĠHIM": 1177,
      "ULATIONS": 1178,
      "ĠLISTEN": 1179,
      "AH": 1180,
      "ĠPUT": 1181,
      "ĠPARTY": 1182,
      "ĠWINTER": 1183,
      "ĠEND": 1184,
      "ĠDAYS": 1185,
      "AUGH": 1186,
      "ĠOWN": 1187,
      "RESSED": 1188,
      "ĠCOZY": 1189,
      "ĠMATTER": 1190,
      "IX": 1191,
      "ĠPATTERNS": 1192,
      "ĠPROCESSING": 1193,
      "ĠDOESN": 1194,
      "ĠFRUST": 1195,
      "ONGRATULATIONS": 1196,
      "READY": 1197,
      "ĠSAW": 1198,
      "ĠREST": 1199,
      "ĠAWAY": 1200,
      "ĠWHICH": 1201,
      "ĠDEAL": 1202,
      "ĠRAIN": 1203,
      "ĠPROMISE": 1204,
      "SP": 1205,
      "ĠBREAK": 1206,
      "ĠALREADY": 1207,
      "ĠTEXT": 1208,
      "ĠEXCITING": 1209,
      "ULT": 1210,
      "ĠSEC": 1211,
      "KNO": 1212,
      "KNOCK": 1213,
      "ĠEAS": 1214,
      "ĠSN": 1215,
      "ĠDREAM": 1216,
      "ICKEN": 1217,
      "ĠCATS": 1218,
      "ĠTER": 1219,
      "THM": 1220,
      "ĠCREAT": 1221,
      "TELL": 1222,
      "ĠHAVEN": 1223,
      "WHEL": 1224,
      "ĠOVERWHEL": 1225,
      "OUNT": 1226,
      "DY": 1227,
      "ORM": 1228,
      "ĠEMOT": 1229,
      "INESS": 1230,
      "ĠCHICKEN": 1231,
      "ĠMOVE": 1232,
      "ONEY": 1233,
      "OTH": 1234,
      "ĠGLOW": 1235,
      "ORY": 1236,
      "ĠHEAD": 1237,
      "ĠSEEN": 1238,
      "ĠWONDERING": 1239,
      "ĠFOUND": 1240,
      "ĠRUN": 1241,
      "ĠFRUSTRAT": 1242,
      "ĠLAUGH": 1243,
      "ĠUPSET": 1244,
      "ĠANX": 1245,
      "ĠEXPER": 1246,
      "ĠADVENTURE": 1247,
      "ĠBITS": 1248,
      "ĠISN": 1249,
      "ĠDEL": 1250,
      "ĠTERRI": 1251,
      "MEMBER": 1252,
      "CIOUS": 1253,
      "ĠSUPPORT": 1254,
      "ANGE": 1255,
      "ĠDESERVE": 1256,
      "ĠFELT": 1257,
      "ĠDOGS": 1258,
      "KS": 1259,
      "ĠSTARTED": 1260,
      "ĠMONEY": 1261,
      "ALRIGHT": 1262,
      "ĠLATER": 1263,
      "ĠFAST": 1264,
      "ĠANYONE": 1265,
      "ĠINC": 1266,
      "ATING": 1267,
      "HERE": 1268,
      "ĠHO": 1269,
      "ĠUSE": 1270,
      "ĠCU": 1271,
      "ĠFLOW": 1272,
      "ĠCOMPLEX": 1273,
      "ĠFO": 1274,
      "FIC": 1275,
      "MORE": 1276,
      "ĠHAND": 1277,
      "ĠMESS": 1278,
      "ĠREMEMBER": 1279,
      "SOUND": 1280,
      "ĠGUY": 1281,
      "ĠSUR": 1282,
      "ĠREADING": 1283,
      "ĠCONSCIOUS": 1284,
      "ĠCHECK": 1285,
      "ERT": 1286,
      "ĠMOVIE": 1287,
      "IET": 1288,
      "ĠSW": 1289,
      "ĠSL": 1290,
      "ĠTEAM": 1291,
      "ĠEXPERI": 1292,
      "IDENT": 1293,
      "ĠSI": 1294,
      "ĠCONGRATULATIONS": 1295,
      "ILLY": 1296,
      "WOR": 1297,
      "GG": 1298,
      "EXACTLY": 1299,
      "ARY": 1300,
      "ĠSTAR": 1301,
      "MAY": 1302,
      "ĠBLUE": 1303,
      "ĠCOMPLET": 1304,
      "OUSE": 1305,
      "ĠALONE": 1306,
      "ĠZ": 1307,
      "ĠWORTH": 1308,
      "ĠTEST": 1309,
      "ĠLE": 1310,
      "ITING": 1311,
      "ĠANXIOUS": 1312,
      "ĠCAREFUL": 1313,
      "ISN": 1314,
      "ĠPROG": 1315,
      "DON": 1316,
      "ĠINF": 1317,
      "ĠSLE": 1318,
      "ĠOVERWHELMED": 1319,
      "ĠONLY": 1320,
      "ĠSEEMS": 1321,
      "ĠCOULDN": 1322,
      "ĠFORE": 1323,
      "ĠMON": 1324,
      "INK": 1325,
      "ĠSPECIAL": 1326,
      "MAYBE": 1327,
      "ĠPLAYING": 1328,
      "NER": 1329,
      "ĠPAIN": 1330,
      "ĠHOUSE": 1331,
      "LING": 1332,
      "ERY": 1333,
      "UTE": 1334,
      "ĠBRAIN": 1335,
      "AWW": 1336,
      "ĠCOMPLETELY": 1337,
      "ĠCONF": 1338,
      "SOUNDS": 1339,
      "ĠOLD": 1340,
      "BECAUSE": 1341,
      "ĠENERGY": 1342,
      "LES": 1343,
      "ĠFULL": 1344,
      "ĠFOOD": 1345,
      "FT": 1346,
      "ĠWALK": 1347,
      "ĠHAPPENING": 1348,
      "CTOR": 1349,
      "ĠOUTSIDE": 1350,
      "ĠFORWARD": 1351,
      "LED": 1352,
      "URN": 1353,
      "ESOME": 1354,
      "ĠTALKED": 1355,
      "ĠEASY": 1356,
      "ĠADORE": 1357,
      "SW": 1358,
      "ĠINCRED": 1359,
      "ĠPA": 1360,
      "ACH": 1361,
      "ĠLUCKY": 1362,
      "ĠSILLY": 1363,
      "ĠCHILLIN": 1364,
      "ERIOUS": 1365,
      "ĠCAME": 1366,
      "ĠFIG": 1367,
      "ĠANYMORE": 1368,
      "OND": 1369,
      "ĠANSW": 1370,
      "ĠNAME": 1371,
      "IRD": 1372,
      "ĠTAS": 1373,
      "ĠMIN": 1374,
      "ĠYEAH": 1375,
      "NG": 1376,
      "ĠFIGURE": 1377,
      "ĠCALM": 1378,
      "ĠQUIET": 1379,
      "ĠSUC": 1380,
      "ĠFACT": 1381,
      "ĠCATCH": 1382,
      "LIKE": 1383,
      "ĠLOST": 1384,
      "AIL": 1385,
      "ĠTW": 1386,
      "GEST": 1387,
      "ĠFOREVER": 1388,
      "WORK": 1389,
      "ĠALSO": 1390,
      "PE": 1391,
      "ĠLIVE": 1392,
      "ĠEXPL": 1393,
      "ĠTERRIBLE": 1394,
      "ĠDOCTOR": 1395,
      "HU": 1396,
      "TEN": 1397,
      "ĠEXPERIENCE": 1398,
      "ĠGOSH": 1399,
      "ĠMOM": 1400,
      "ĠCONT": 1401,
      "ĠUNDERSTANDING": 1402,
      "KET": 1403,
      "ĠBRINGS": 1404,
      "ĠLOVED": 1405,
      "AMP": 1406,
      "LEVEL": 1407,
      "GREAT": 1408,
      "ĠPOSS": 1409,
      "HY": 1410,
      "ĠSKY": 1411,
      "ERTAIN": 1412,
      "ĠSLEEP": 1413,
      "AVE": 1414,
      "MMING": 1415,
      "PRI": 1416,
      "ĠWORKED": 1417,
      "SIT": 1418,
      "RA": 1419,
      "ĠPUR": 1420,
      "ĠWHATEVER": 1421,
      "UMP": 1422,
      "ĠBREAD": 1423,
      "ĠLEARNED": 1424,
      "ULLY": 1425,
      "FORT": 1426,
      "VY": 1427,
      "ĠSET": 1428,
      "OUBLE": 1429,
      "ĠGI": 1430,
      "ĠCHANGE": 1431,
      "ATED": 1432,
      "ĠMAG": 1433,
      "ĠFAIL": 1434,
      "ĠLOG": 1435,
      "ĠVIBES": 1436,
      "IGN": 1437,
      "ĠLIGHT": 1438,
      "ĠWORD": 1439,
      "ĠAWAKE": 1440,
      "ĠPAY": 1441,
      "ĠINCREDIBLE": 1442,
      "ĠOP": 1443,
      "ĠCHANCE": 1444,
      "ĠSTARTING": 1445,
      "RET": 1446,
      "ĠHEA": 1447,
      "ĠSPENDING": 1448,
      "APP": 1449,
      "ĠAGREE": 1450,
      "OG": 1451,
      "LET": 1452,
      "CES": 1453,
      "ĠFRUSTRATING": 1454,
      "ĠSPECIFIC": 1455,
      "ĠACC": 1456,
      "FULLY": 1457,
      "ĠWEATHER": 1458,
      "ĠMOD": 1459,
      "ĠCERTAIN": 1460,
      "ĠYEARS": 1461,
      "ĠWASN": 1462,
      "ĠSURPRI": 1463,
      "ĠNEEDED": 1464,
      "ĠSTORY": 1465,
      "ĠGUYS": 1466,
      "ARED": 1467,
      "ĠVIS": 1468,
      "ĠATT": 1469,
      "ĠSTOP": 1470,
      "ĠGEN": 1471,
      "ĠDRI": 1472,
      "ĠTROUBLE": 1473,
      "ĠTRUST": 1474,
      "ĠIDEAS": 1475,
      "ĠMONTH": 1476,
      "ĠCOMPANY": 1477,
      "ICAL": 1478,
      "ĠSHORT": 1479,
      "ORS": 1480,
      "ULAR": 1481,
      "ĠEMOTIONS": 1482,
      "ĠANSWER": 1483,
      "ĠSIT": 1484,
      "ZZ": 1485,
      "ĠFIL": 1486,
      "ĠKID": 1487,
      "ĠHEAVY": 1488,
      "ĠRAN": 1489,
      "ĠMIST": 1490,
      "ĠFIX": 1491,
      "ONS": 1492,
      "ĠYES": 1493,
      "ĠOFFER": 1494,
      "ĠSIM": 1495,
      "ĠPOSIT": 1496,
      "ĠHUMANS": 1497,
      "IRE": 1498,
      "ĠADVICE": 1499,
      "THEY": 1500,
      "ĠMODEL": 1501,
      "ĠFUT": 1502,
      "ĠFRE": 1503,
      "ĠFUTURE": 1504,
      "ĠANG": 1505,
      "ENDS": 1506,
      "ĠHELPING": 1507,
      "BR": 1508,
      "ĠPLANS": 1509,
      "ĠCHOICE": 1510,
      "ĠFILM": 1511,
      "ĠBRING": 1512,
      "ĠAP": 1513,
      "ĠOPT": 1514,
      "ĠSADNESS": 1515,
      "ĠSERIOUS": 1516,
      "ĠCOM": 1517,
      "ABLY": 1518,
      "ĠSUG": 1519,
      "Ġ\"": 1520,
      "IV": 1521,
      "UCT": 1522,
      "ORI": 1523,
      "ĠEFF": 1524,
      "ĠFISH": 1525,
      "REET": 1526,
      "ĠMATH": 1527,
      "ĠWRITE": 1528,
      "ĠEARLY": 1529,
      "UM": 1530,
      "ĠITS": 1531,
      "NE": 1532,
      "ĠPEA": 1533,
      "ĠHEARD": 1534,
      "ĠASSISTANT": 1535,
      "ĠFORGET": 1536,
      "RAM": 1537,
      "ĠCOLL": 1538,
      "HMM": 1539,
      "ĠSY": 1540,
      "CUS": 1541,
      "IAL": 1542,
      "ĠWATCHING": 1543,
      "ĠPOINT": 1544,
      "ĠLEAVE": 1545,
      "ĠBOR": 1546,
      "TRY": 1547,
      "BABLY": 1548,
      "ĠPIE": 1549,
      "ĠONCE": 1550,
      "ĠHEY": 1551,
      "IRL": 1552,
      "GORI": 1553,
      "ĠALGORI": 1554,
      "WHERE": 1555,
      "ĠCLE": 1556,
      "ĠTASKS": 1557,
      "CER": 1558,
      "ĠHOPING": 1559,
      "ĠDRINK": 1560,
      "ĠUNI": 1561,
      "ĠHOLD": 1562,
      "SOME": 1563,
      "ICT": 1564,
      "ĠPOSSIBLE": 1565,
      "ĠUSED": 1566,
      "ĠSEA": 1567,
      "ĠTOOK": 1568,
      "ĠALGORITHM": 1569,
      "ĠSMART": 1570,
      "ĠBOMB": 1571,
      "ĠSEEING": 1572,
      "ĠFOCUS": 1573,
      "ĠCHARM": 1574,
      "GOODNIGHT": 1575,
      "ĠSUGGEST": 1576,
      "ĠDEPENDS": 1577,
      "HUMAN": 1578,
      "ILD": 1579,
      "IRT": 1580,
      "ĠMISTAKE": 1581,
      "ĠSAFE": 1582,
      "ĠOFTEN": 1583,
      "ASTIC": 1584,
      "ĠINV": 1585,
      "ĠSTRONG": 1586,
      "ĠGONE": 1587,
      "ĠPU": 1588,
      "UNCH": 1589,
      "GS": 1590,
      "ĠPRACT": 1591,
      "ĠPROGRAM": 1592,
      "ĠTWO": 1593,
      "ĠSMILE": 1594,
      "IZED": 1595,
      "PL": 1596,
      "ĠDELIC": 1597,
      "ĠFALL": 1598,
      "ĠTURN": 1599,
      "IDED": 1600,
      "FINE": 1601,
      "UGG": 1602,
      "CEPT": 1603,
      "DOM": 1604,
      "...|": 1605,
      "ĠDIN": 1606,
      "ĠLOW": 1607,
      "ĠALIVE": 1608,
      "EM": 1609,
      "ĠQUESTIONS": 1610,
      "ĠSTUDY": 1611,
      "ĠSHO": 1612,
      "ĠHEART": 1613,
      "ĠPROBABLY": 1614,
      "KY": 1615,
      "ĠSTARS": 1616,
      "ENS": 1617,
      "ĠCOMFORT": 1618,
      "ĠSIMP": 1619,
      "ĠRESP": 1620,
      "ĠEAT": 1621,
      "ĠWRITING": 1622,
      "NCE": 1623,
      "ĠRES": 1624,
      "ĠHEAL": 1625,
      "ĠAWESOME": 1626,
      "ĠBONE": 1627,
      "ĠMINUTE": 1628,
      "RIOUS": 1629,
      "ĠDELICIOUS": 1630,
      "BOTH": 1631,
      "URES": 1632,
      "ĠRHY": 1633,
      "ĠSHARE": 1634,
      "ĠMISSED": 1635,
      "ĠDINNER": 1636,
      "ĠSECOND": 1637,
      "ĠANGRY": 1638,
      "ĠBOMBED": 1639,
      "MOM": 1640,
      "PPING": 1641,
      "ĠINTERESTED": 1642,
      "ĠDECIDED": 1643,
      "ĠWHOLE": 1644,
      "ĠCERTAINLY": 1645,
      "LO": 1646,
      "IA": 1647,
      "ĠSPACE": 1648,
      "ĠDECIDE": 1649,
      "LISH": 1650,
      "ĠRU": 1651,
      "EW": 1652,
      "ĠHIT": 1653,
      "ĠDEPRESSED": 1654,
      "ĠPARK": 1655,
      "WILL": 1656,
      "ĠCY": 1657,
      "SOR": 1658,
      "ĠTOP": 1659,
      "ĠCLOSE": 1660,
      "LESS": 1661,
      "ĠKNOWING": 1662,
      "ĠVAST": 1663,
      "ĠRHYTHM": 1664,
      "ITHER": 1665,
      "ĠWOULDN": 1666,
      "ĠSECRET": 1667,
      "ĠPASS": 1668,
      "ILT": 1669,
      "ĠSTORE": 1670,
      "ĠSING": 1671,
      "ĠTRIED": 1672,
      "ĠCLEAN": 1673,
      "ĠFRESH": 1674,
      "ĠHUMMING": 1675,
      "ĠGIRL": 1676,
      "TO": 1677,
      "ĠNAT": 1678,
      "ALS": 1679,
      "ĠMOMENT": 1680,
      "ĠDANCE": 1681,
      "ĠCEL": 1682,
      "ASH": 1683,
      "ĠCHATTER": 1684,
      "ARAH": 1685,
      "ATES": 1686,
      "ĠTAST": 1687,
      "ĠSIMUL": 1688,
      "ĠPH": 1689,
      "ĠLIVING": 1690,
      "ĠEV": 1691,
      "ĠMAGIC": 1692,
      "ĠTEACH": 1693,
      "ĠWO": 1694,
      "ASE": 1695,
      "ĠRID": 1696,
      "AUGHT": 1697,
      "ĠDISAPP": 1698,
      "LEDGE": 1699,
      "ARENT": 1700,
      "USH": 1701,
      "ODY": 1702,
      "ĠGRE": 1703,
      "ĠART": 1704,
      "ĠBUILT": 1705,
      "ĠMARATH": 1706,
      "ĠDET": 1707,
      "ĠCITY": 1708,
      "CKING": 1709,
      "ĠKNOWLEDGE": 1710,
      "UNITY": 1711,
      "ONEST": 1712,
      "ĠWEEKS": 1713,
      "ĠMARATHON": 1714,
      "ĠROOM": 1715,
      "ĠPOSITIVE": 1716,
      "EED": 1717,
      "ĠHOUR": 1718,
      "ĠHEALTH": 1719,
      "ĠHELPFUL": 1720,
      "ĠLEAST": 1721,
      "ĠWORDS": 1722,
      "IB": 1723,
      "ENTION": 1724,
      "ĠADOR": 1725,
      "ĠSUCCESS": 1726,
      "OLOG": 1727,
      "HIP": 1728,
      "HAUST": 1729,
      "ĠINSIDE": 1730,
      "ĠBUSINESS": 1731,
      "ĠGIVING": 1732,
      "ĠBOSS": 1733,
      "ĠSLOW": 1734,
      "ĠQUIR": 1735,
      "OINT": 1736,
      "ĠACCIDENT": 1737,
      "ĠSEASON": 1738,
      "ĠGRAD": 1739,
      "IZE": 1740,
      "ĠRATHER": 1741,
      "ĠCLOUD": 1742,
      "QUE": 1743,
      "ĠADORABLE": 1744,
      "ĠWATER": 1745,
      "ĠPEACE": 1746,
      "ĠEXHAUST": 1747,
      "ĠBRO": 1748,
      "ĠBOOKS": 1749,
      "ĠCOMM": 1750,
      "CKS": 1751,
      "DEFINITELY": 1752,
      "ĠFELL": 1753,
      "ĠWEAR": 1754,
      "ĠPET": 1755,
      "ĠCURIOUS": 1756,
      "ĠOPEN": 1757,
      "HAVE": 1758,
      "ĠDAD": 1759,
      "ĠINFORM": 1760,
      "ĠNOTIC": 1761,
      "ĠSCARED": 1762,
      "ĠCELE": 1763,
      "ĠPROD": 1764,
      "ĠNOVEL": 1765,
      "IEW": 1766,
      "ĠGROW": 1767,
      "ĠHOMEWORK": 1768,
      "ĠHAPPENS": 1769,
      "ĠCHILLING": 1770,
      "ITIES": 1771,
      "ĠWEEKEND": 1772,
      "ĠBUY": 1773,
      "ĠDECIS": 1774,
      "ANC": 1775,
      "ĠOPP": 1776,
      "ĠKNEW": 1777,
      "ĠTREAT": 1778,
      "ĠREAS": 1779,
      "DEN": 1780,
      "ĠHURTS": 1781,
      "ĠSNOW": 1782,
      "ĠVISIT": 1783,
      "ĠTIMES": 1784,
      "ĠRUNNING": 1785,
      "ARENTS": 1786,
      "ĠCOLLE": 1787,
      "ĠLOGIC": 1788,
      "INED": 1789,
      "ĠMEANING": 1790,
      "ĠTIPS": 1791,
      "RILL": 1792,
      "ASTER": 1793,
      "ĠMONTHS": 1794,
      "MOST": 1795,
      "ĠINFORMATION": 1796,
      "ĠCONST": 1797,
      "MMA": 1798,
      "ĠFEAT": 1799,
      "ĠCLEAR": 1800,
      "ĠWAITING": 1801,
      "MARE": 1802,
      "ĠWONDERFULLY": 1803,
      "ĠNIGHTMARE": 1804,
      "ĠLESS": 1805,
      "VERS": 1806,
      "ĠOPTIM": 1807,
      "ALLEN": 1808,
      "SEE": 1809,
      "ĠFREE": 1810,
      "ĠHONEST": 1811,
      "ĠWANTING": 1812,
      "ĠCOUNT": 1813,
      "ĠCOLLEGE": 1814,
      "ĠTALENT": 1815,
      "ĠPRODUCT": 1816,
      "ĠTOW": 1817,
      "ĠEMB": 1818,
      "ĠNEEDS": 1819,
      "ĠCHALLEN": 1820,
      "ĠQUIRKY": 1821,
      "EVEN": 1822,
      "ĠCAP": 1823,
      "ĠOPPORT": 1824,
      "ĠREC": 1825,
      "ĠWEIRD": 1826,
      "ĠFAULT": 1827,
      "ECTED": 1828,
      "ĠSTRESSED": 1829,
      "ĠKIDS": 1830,
      "ĠMEANT": 1831,
      "ĠZEST": 1832,
      "OSED": 1833,
      "ĠCUP": 1834,
      "ĠEXPLORE": 1835,
      "ĠRECO": 1836,
      "ĠNOTICED": 1837,
      "ĠKEEPING": 1838,
      "ĠPLATE": 1839,
      "ĠSUNSH": 1840,
      "TES": 1841,
      "ĠFIGHT": 1842,
      "ĠCHANG": 1843,
      "ĠCOU": 1844,
      "ĠPLUS": 1845,
      "ĠMOOD": 1846,
      "ĠPARENTS": 1847,
      "ĠWIND": 1848,
      "ĠDIFFERENCE": 1849,
      "ĠLISTENING": 1850,
      "ĠGOD": 1851,
      "ĠPAT": 1852,
      "ĠUNIQUE": 1853,
      "ĠEMOTION": 1854,
      "ĠSPOT": 1855,
      "IP": 1856,
      "ĠPAC": 1857,
      "ĠAIR": 1858,
      "IER": 1859,
      "ĠCORE": 1860,
      "ĠWARMTH": 1861,
      "COMP": 1862,
      "ĠFANT": 1863,
      "ĠTRA": 1864,
      "ĠGAMES": 1865,
      "ĠSTRESS": 1866,
      "ĠREASON": 1867,
      "ĠSICK": 1868,
      "THERE": 1869,
      "ĠVO": 1870,
      "AZY": 1871,
      "ĠHIGH": 1872,
      "ĠCLASSIC": 1873,
      "ĠSUNSHINE": 1874,
      "ĠFAIR": 1875,
      "ĠFORGIVE": 1876,
      "ĠSIGN": 1877,
      "ĠTOTAL": 1878,
      "ĠGRATE": 1879,
      "PRO": 1880,
      "ĠCA": 1881,
      "SAME": 1882,
      "UGH": 1883,
      "ĠENT": 1884,
      "ĠHANDLE": 1885,
      "ĠDISAPPOINT": 1886,
      "ĠNU": 1887,
      "ĠINTER": 1888,
      "ĠBEAT": 1889,
      "ĠSTRUGG": 1890,
      "HEAD": 1891,
      "SU": 1892,
      "ĠPOT": 1893,
      "SING": 1894,
      "IRTH": 1895,
      "AINING": 1896,
      "ĠAWFUL": 1897,
      "ĠLEFT": 1898,
      "ĠCOLD": 1899,
      "NA": 1900,
      "ANYTIME": 1901,
      "ĠACH": 1902,
      "ĠBIRTH": 1903,
      "ĠSAYING": 1904,
      "MORNING": 1905,
      "ĠCOMFORTABLE": 1906,
      "ĠOB": 1907,
      "ĠIND": 1908,
      "ĠSTUD": 1909,
      "ĠTACK": 1910,
      "ĠEFFORT": 1911,
      "ĠVIRT": 1912,
      "ACES": 1913,
      "ĠPREP": 1914,
      "ĠSUPPOSED": 1915,
      "ĠTOWN": 1916,
      "ĠOPPORTUNITY": 1917,
      "ĠBEACH": 1918,
      "ĠINFO": 1919,
      "ĠQUERY": 1920,
      "ĠTELLING": 1921,
      "ĠDECISION": 1922,
      "ĠMAT": 1923,
      "ĠEVENT": 1924,
      "ĠSUNNY": 1925,
      "ĠLANG": 1926,
      "ĠGOES": 1927,
      "LINE": 1928,
      "ĠMOVING": 1929,
      "ĠLANGU": 1930,
      "ĠTACKLE": 1931,
      "ĠROUGH": 1932,
      "ĠLOOKED": 1933,
      "ĠCELEBR": 1934,
      "ĠGLOWING": 1935,
      "OWER": 1936,
      "ĠDREAMS": 1937,
      "ĠCONFIDENT": 1938,
      "ĠGRAND": 1939,
      "ĠSCARY": 1940,
      "ĠQUICKLY": 1941,
      "ĠSIMULATE": 1942,
      "ĠBYTES": 1943,
      "ILLS": 1944,
      "00": 1945,
      "ĠBIRTHDAY": 1946,
      "ĠEITHER": 1947,
      "UATION": 1948,
      "REETINGS": 1949,
      "IFT": 1950,
      "ĠLANGUAGE": 1951,
      "WEEN": 1952,
      "ĠAHEAD": 1953,
      "ĠFANTASTIC": 1954,
      "ĠBETWEEN": 1955,
      "ĠSORT": 1956,
      "ĠBORING": 1957,
      "YING": 1958,
      "ĠLOVES": 1959,
      "ĠPRI": 1960,
      "ĠPAST": 1961,
      "IGH": 1962,
      "ENTLY": 1963,
      "VELY": 1964,
      "OUNTAIN": 1965,
      "ĠVIRTUAL": 1966,
      "UTH": 1967,
      "INDEED": 1968,
      "ĠPAID": 1969,
      "ĠFRUSTRATED": 1970,
      "IAN": 1971,
      "ĠHUNG": 1972,
      "ĠSTRUGGLING": 1973,
      "ĠLOVELY": 1974,
      "ZE": 1975,
      "ĠPURP": 1976,
      "ĠDELIGHT": 1977,
      "COOL": 1978,
      "ĠBED": 1979,
      "ĠENJOYED": 1980,
      "ETIC": 1981,
      "ĠEXHAUSTED": 1982,
      "WAIT": 1983,
      "ĠACCOMP": 1984,
      "ESTER": 1985,
      "ĠRESPONS": 1986,
      "ĠCOLORS": 1987,
      "ĠACHIEVE": 1988,
      "ĠACCOMPLISH": 1989,
      "ESTERDAY": 1990,
      "ĠIMPRO": 1991,
      "ĠCONSID": 1992,
      "GU": 1993,
      "ĠSTEP": 1994,
      "ERED": 1995,
      "ĠANYWAY": 1996,
      "ĠYESTERDAY": 1997,
      "ARR": 1998,
      "ĠDIFFIC": 1999,
      "SARAH": 2000,
      "ĠCRAZY": 2001,
      "ĠJOUR": 2002,
      "ITH": 2003,
      "ĠJUMP": 2004,
      "ĠHOWEVER": 2005,
      "ĠWAYS": 2006,
      "CEED": 2007,
      "ĠINST": 2008,
      "ĠHAPPINESS": 2009,
      "ĠGETS": 2010,
      "ĠSMO": 2011,
      "ĠBI": 2012,
      "NEY": 2013,
      "ĠDIFFICULT": 2014,
      "ĠBIRD": 2015,
      "ĠDILE": 2016,
      "PPED": 2017,
      "ĠDILEMMA": 2018,
      "ĠALMOST": 2019,
      "ĠVIEW": 2020,
      "ĠHOT": 2021,
      "THEN": 2022,
      "ĠEXT": 2023,
      "ĠMED": 2024,
      "SED": 2025,
      "ĠHUG": 2026,
      "ĠFRIENDLY": 2027,
      "ĠCONSTANT": 2028,
      "FRIEND": 2029,
      "ĠWORST": 2030,
      "ĠHELPS": 2031,
      "ĠSTUCK": 2032,
      "ĠSYN": 2033,
      "ĠRET": 2034,
      "ĠSTUDYING": 2035,
      "ĠNORM": 2036,
      "KETS": 2037,
      "ĠSPECIFICALLY": 2038,
      "ĠGENER": 2039,
      "ĠPLEASURE": 2040,
      "ĠHEALTHY": 2041,
      "VED": 2042,
      "ĠBEH": 2043,
      "ARGE": 2044,
      "ĠGOODNESS": 2045,
      "ĠLETTING": 2046,
      "ĠGRATEFUL": 2047,
      "ĠAPART": 2048,
      "CTION": 2049,
      "ROL": 2050,
      "ĠALONG": 2051,
      "ĠSMELL": 2052,
      "ĠBAS": 2053,
      "ĠDATE": 2054,
      "ITION": 2055,
      "ĠALGORITHMS": 2056,
      "ĠLUNCH": 2057,
      "ĠVIDE": 2058,
      "ĠRA": 2059,
      "UD": 2060,
      "ĠFACTS": 2061,
      "ĠSURPRISE": 2062,
      "ĠHIS": 2063,
      "ERING": 2064,
      "ĠPLACES": 2065,
      "ĠPUZZ": 2066,
      "ĠGOODNIGHT": 2067,
      "ĠSUCCEED": 2068,
      "ĠTRAVEL": 2069,
      "ARI": 2070,
      "ĠJOIN": 2071,
      "ĠTRICK": 2072,
      "ĠBEHIND": 2073,
      "ĠSOU": 2074,
      "ĠUNT": 2075,
      "ARRASS": 2076,
      "ĠNORMAL": 2077,
      "ĠMOUNTAIN": 2078,
      "ĠDRESS": 2079,
      "ĠSTAND": 2080,
      "ĠUPD": 2081,
      "ICATION": 2082,
      "ĠCOMES": 2083,
      "ĠEMBARRASS": 2084,
      "ĠINS": 2085,
      "ĠTY": 2086,
      "ĠANIM": 2087,
      "ĠCHATTING": 2088,
      "TED": 2089,
      "GREETINGS": 2090,
      "URAL": 2091,
      "ĠCARRY": 2092,
      "BB": 2093,
      "ORD": 2094,
      "ĠANYTIME": 2095,
      "OUCH": 2096,
      "ĠBREATHE": 2097,
      "ĠENERGETIC": 2098,
      "ĠCONTROL": 2099,
      "ĠAPOLOG": 2100,
      "ITCH": 2101,
      "ĠBOREDOM": 2102,
      "UDE": 2103,
      "ĠPICT": 2104,
      "ĠGREEN": 2105,
      "AIR": 2106,
      "WOULD": 2107,
      "ĠTOLD": 2108,
      "ĠES": 2109,
      "INES": 2110,
      "ĠHELPED": 2111,
      "ĠHOURS": 2112,
      "ĠJOURNEY": 2113,
      "DLE": 2114,
      "ĠNATURE": 2115,
      "ĠPOP": 2116,
      "ĠEXAMP": 2117,
      "ĠSIMPLE": 2118,
      "Ġ$": 2119,
      "ĠGRAB": 2120,
      "ĠPOWER": 2121,
      "ĠWALKING": 2122,
      "IENT": 2123,
      "ENTIAL": 2124,
      "ĠCOMPUT": 2125,
      "ĠSHOWS": 2126,
      "FEEL": 2127,
      "GN": 2128,
      "PPY": 2129,
      "ĠFELINE": 2130,
      "ĠHIKING": 2131,
      "ĠSYNTH": 2132,
      "ĠABSOR": 2133,
      "ĠSITUATION": 2134,
      "ĠWILD": 2135,
      "AWN": 2136,
      "CLE": 2137,
      "ĠCOOK": 2138,
      "ĠBUD": 2139,
      "ĠABSORB": 2140,
      "ĠMET": 2141,
      "ĠCONN": 2142,
      "ĠUNTIL": 2143,
      "ĠCUTE": 2144,
      "LIER": 2145,
      "ĠCELEBRATE": 2146,
      "ĠTAKES": 2147,
      "ĠFINDING": 2148,
      "Ġ1": 2149,
      "ĠEMP": 2150,
      "ITTING": 2151,
      "AWESOME": 2152,
      "OTHES": 2153,
      "ĠKEY": 2154,
      "ĠEARLIER": 2155,
      "ĠCAKE": 2156,
      "PROCESS": 2157,
      "ĠADD": 2158,
      "RIES": 2159,
      "ĠBOTHER": 2160,
      "ĠSEND": 2161,
      "BOT": 2162,
      "ĠCLOTHES": 2163,
      "ĠCALLED": 2164,
      "ĠPIECE": 2165,
      "ĠONES": 2166,
      "ĠMATTERS": 2167,
      "APE": 2168,
      "ĠPRACTICE": 2169,
      "ĠREP": 2170,
      "ĠDISAPPOINTED": 2171,
      "ĠSONG": 2172,
      "ĠFAN": 2173,
      "ĠBYE": 2174,
      "ĠSOL": 2175,
      "ĠELECT": 2176,
      "PROCESSING": 2177,
      "ĠICE": 2178,
      "ĠFATHER": 2179,
      "ĠSHOULDN": 2180,
      "ĠGRAIN": 2181,
      "ĠTIRE": 2182,
      "OSP": 2183,
      "ĠBOY": 2184,
      "ĠTRUTH": 2185,
      "EPS": 2186,
      "AKEN": 2187,
      "ĠTHRILL": 2188,
      "ANGER": 2189,
      "ĠYOURS": 2190,
      "ĠBUR": 2191,
      "ĠVAC": 2192,
      "ĠCHEES": 2193,
      "ĠGRO": 2194,
      "EAK": 2195,
      "SM": 2196,
      "ĠSTREAM": 2197,
      "WISE": 2198,
      "ĠEXAMPLE": 2199,
      "ĠSPARKLE": 2200,
      "ĠCRUST": 2201,
      "ĠPRACTIC": 2202,
      "ĠTOUCH": 2203,
      "ĠPAPER": 2204,
      "ONDER": 2205,
      "ĠHAT": 2206,
      "ĠGENRE": 2207,
      "ĠREF": 2208,
      "ĠSPECT": 2209,
      "ĠPHONE": 2210,
      "ĠUNDERSTANDABLE": 2211,
      "ĠCHECKING": 2212,
      "COMING": 2213,
      "ĠSIP": 2214,
      "ĠVACATION": 2215,
      "ĠFLY": 2216,
      "ĠRELATIONS": 2217,
      "ĠMANAG": 2218,
      "LLOW": 2219,
      "ĠHUM": 2220,
      "ĠLIKED": 2221,
      "ĠADVENTUR": 2222,
      "ĠCLASSES": 2223,
      "ĠREACH": 2224,
      "ALWAYS": 2225,
      "ĠMOVIES": 2226,
      "ĠREG": 2227,
      "ĠONLINE": 2228,
      "ĠPASSION": 2229,
      "ĠPOEM": 2230,
      "ORIES": 2231,
      "ĠADVENTUROUS": 2232,
      "NED": 2233,
      "VES": 2234,
      "ĠENG": 2235,
      "EASE": 2236,
      "ĠACCEPT": 2237,
      "ĠFLO": 2238,
      "ĠAFF": 2239,
      "ĠAGO": 2240,
      "ĠPAINTING": 2241,
      "ĠTHREE": 2242,
      "ĠPARTIC": 2243,
      "ĠBAB": 2244,
      "ZA": 2245,
      "ĠPIC": 2246,
      "ĠBECOME": 2247,
      "ĠREM": 2248,
      "ĠFACE": 2249,
      "BER": 2250,
      "ĠTOY": 2251,
      "ĠFAILED": 2252,
      "ĠOTHERS": 2253,
      "ĠCAUS": 2254,
      "ĠINVITING": 2255,
      "ĠCYAN": 2256,
      "IED": 2257,
      "ĠRECENTLY": 2258,
      "ĠPROMOT": 2259,
      "ĠPOTENTIAL": 2260,
      "ĠDISCO": 2261,
      "ĠDANC": 2262,
      "ĠCAUGHT": 2263,
      "ĠSHOPPING": 2264,
      "ĠYELL": 2265,
      "ĠPROGRESS": 2266,
      "ĠWEARING": 2267,
      "IRM": 2268,
      "ĠSQU": 2269,
      "IBIL": 2270,
      "ĠPEACEFUL": 2271,
      "ĠCOO": 2272,
      "ĠPLANNING": 2273,
      "ĠLOSE": 2274,
      "ĠCHUCK": 2275,
      "ĠCHILD": 2276,
      "ĠSNACK": 2277,
      "ĠBOT": 2278,
      "ĠMISTAKES": 2279,
      "RACT": 2280,
      "ĠFAILURE": 2281,
      "ĠPERSONAL": 2282,
      "ĠTURNED": 2283,
      "ALY": 2284,
      "ĠENTH": 2285,
      "CIALLY": 2286,
      "ĠEXTRA": 2287,
      "ĠTASTE": 2288,
      "ĠIMPROVE": 2289,
      "RIC": 2290,
      "ARKING": 2291,
      "ĠSPEED": 2292,
      "ĠFOLLOW": 2293,
      "ĠPRACTICING": 2294,
      "DID": 2295,
      "ĠSTUP": 2296,
      "ĠSKILLS": 2297,
      "COL": 2298,
      "ĠMA": 2299,
      "ĠFUNCTION": 2300,
      "ECTION": 2301,
      "ĠEXPECT": 2302,
      "ĠSTUPID": 2303,
      "ĠYA": 2304,
      "ĠEXPLOR": 2305,
      "ĠWHIS": 2306,
      "ĠGOLD": 2307,
      "ĠEYES": 2308,
      "ĠBUILD": 2309,
      "BO": 2310,
      "WAVE": 2311,
      "ĠSPECTAC": 2312,
      "ĠCOR": 2313,
      "ĠGRAY": 2314,
      "ĠSURPRISED": 2315,
      "ĠBABY": 2316,
      "ĠHELLO": 2317,
      "ICY": 2318,
      "ĠPACKETS": 2319,
      "ĠCUR": 2320,
      "ITUDE": 2321,
      "ĠRIDE": 2322,
      "ĠGARD": 2323,
      "ĠGRIND": 2324,
      "ĠRED": 2325,
      "ĠSTORIES": 2326,
      "EALOUS": 2327,
      "ĠRELAXING": 2328,
      "ĠENTIRE": 2329,
      "ĠENTHUS": 2330,
      "ĠCREAM": 2331,
      "PUT": 2332,
      "ĠSOFT": 2333,
      "ĠRAISE": 2334,
      "ĠROBOT": 2335,
      "ĠSUCCESSFUL": 2336,
      "GER": 2337,
      "ĠDIST": 2338,
      "ĠMESSED": 2339,
      "ĠCOMPL": 2340,
      "ĠOPIN": 2341,
      "ĠHAIR": 2342,
      "ĠOH": 2343,
      "GING": 2344,
      "Ġ'": 2345,
      "ĠRELATIONSHIP": 2346,
      "ĠSON": 2347,
      "ĠATTITUDE": 2348,
      "ĠSUB": 2349,
      "RAID": 2350,
      "ĠTHRILLED": 2351,
      "ĠSIMPLY": 2352,
      "OPE": 2353,
      "ĠCUT": 2354,
      "ĠAFRAID": 2355,
      "ĠATTENTION": 2356,
      "LIGHT": 2357,
      "SHE": 2358,
      "ĠCHALLENGE": 2359,
      "ĠENTHUSI": 2360,
      "GET": 2361,
      "ĠMEL": 2362,
      "FOR": 2363,
      "ĠSTO": 2364,
      "ĠSIST": 2365,
      "ĠCONVERS": 2366,
      "ĠWILLING": 2367,
      "IDES": 2368,
      "ĠBROUGHT": 2369,
      "ĠDANGER": 2370,
      "ĠMIM": 2371,
      "ĠSPARKING": 2372,
      "ERM": 2373,
      "ĠJEALOUS": 2374,
      "ĠPROBLEMS": 2375,
      "ĠMOVED": 2376,
      "UP": 2377,
      "ĠVIDEO": 2378,
      "NTING": 2379,
      "ĠPARTICULAR": 2380,
      "ĠPRODUCTIVE": 2381,
      "ĠDANCING": 2382,
      "ĠHUNGRY": 2383,
      "ĠGARDEN": 2384,
      "?!": 2385,
      "ĠMOT": 2386,
      "ĠDOOR": 2387,
      "ĠAZ": 2388,
      "BALL": 2389,
      "ĠABSOLUT": 2390,
      "ĠTALENTED": 2391,
      "ĠVOID": 2392,
      "TAKE": 2393,
      "ĠPIZ": 2394,
      "ĠHIST": 2395,
      "IZING": 2396,
      "ĠDED": 2397,
      "ĠTOPIC": 2398,
      "ĠMIMIC": 2399,
      "ĠWEIGHT": 2400,
      "SORRY": 2401,
      "ĠYOUNG": 2402,
      "ĠEXIST": 2403,
      "ĠMOTHER": 2404,
      "MMEND": 2405,
      "ĠCOMPUTER": 2406,
      "ĠCHEESE": 2407,
      "ĠBODY": 2408,
      "ĠEXPLAIN": 2409,
      "ĠRECOMMEND": 2410,
      "DING": 2411,
      "ĠDUST": 2412,
      "EARCH": 2413,
      "ĠHEARING": 2414,
      "GAN": 2415,
      "ĠSERIOUSLY": 2416,
      "ĠDELIGHTFUL": 2417,
      "ĠTIGHT": 2418,
      "ILLED": 2419,
      "ĠABSOLUTE": 2420,
      "RING": 2421,
      "ONT": 2422,
